export const amenityChoices = [
  "Wi-Fi",
  "정수기 / 냉온수기",
  "주차가능 (무료)",
  "주차가능 (유료)",
  "휴게공간",
  "남녀화장실 구분",
  "에어컨",
  "난방",
  "락커",
  "탈의실",
  "샤워실",
  "사우나",
  "금연시설",
  "흡연실",
  "어린이 놀이시설",
  "노키즈존",
  "자판기",
  "프로샵"
];

export const equipmentChoices = [
  "나무배트",
  "알루미늄배트",
  "글러브 대여",
  "포수장비 대여",
  "피칭머신",
  "배팅티",
  "헬멧 대여",
  "스피드건",
  "영상분석",
  "모니터",
  "스피커",
  "헬스기구",
];

export const otherChoices = [
  "단체 수업 가능",
  "개인 코치 영업 가능",
  "스파이크 착용 가능",
  "야외 시설",
  "반려동물 출입가능",
  "휠체어 출입가능",
];
